Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pero como los excedentes financieros eran demasiados y por su propia mecánica debían invertirse para generar más ganancia, se utilizaron para inflar burbujas, sobrevaluando activos y tomando ganancias antes de que tales burbujas estallen; la última y más grande, en el 2008, con las hipotecas sub-prime y la sobrevaluación inmobiliaria.
fr_fr: Mais comme les excédents financiers étaient trop gros et que par leur propre mécanique ils devaient être investis pour générer plus de gains, ils ont été utilisés pour gonfler des bulles, surévaluant des actifs et prenant les bénéfices avant que ces bulles n'éclatent, comme la dernière et plus grande de toutes, celle de 2008, avec les hypothèques sub-prime et la surévaluation immobilière.

source: Pero como suele ocurrir con algunas enfermedades, este diagnóstico no refleja más que los síntomas externos de un problema mucho más profundo, y de nada sirven entonces las recetas para atenuar tales síntomas si no se comprende la raíz de los fenómenos.
fr_fr: Cependant comme c’est le cas pour certaines maladies, ce diagnostic ne reflète que les symptômes externes d'un problème beaucoup plus profond, et donc les recettes pour atténuer de tels symptômes ne servent à rien tant que l’on ne comprend pas la racine de ces phénomènes.

source: Pero con respecto a la violencia física en particular, por lo irreparable de sus daños, habría que poner un énfasis especial para llegar a colocar en lo más alto al valor de la vida humana, tanto desde la ponderación social como desde legislación.
fr_fr: Mais en ce qui concerne la violence physique en particulier, en raison du caractère irréparable des dommages provoqués, il faudrait y accorder une attention toute particulière pour hisser la vie humaine en haut de l’échelle des valeurs, tant sur le plan de la pondération sociale que de la législation.

source: Pero cuando esto ocurra, todo comenzará a cambiar, y ese momento está próximo, porque la saturación que produce en el ser humano este vacío que avanza, tarde o temprano será detonante de su renacer.
fr_fr: Mais quand ceci arrivera, tout commencera à changer ; ce moment est proche car le vide qui grandit, produit une saturation chez l’être humain, saturation qui tôt ou tard sera le détonateur de sa renaissance.

source: Pero cuando por necesidad, los grandes grupos humanos comiencen a hacerse cargo del destino social, habrá que tener claros los caminos y los procedimientos, porque en épocas de confusión también podría cualquier líder carismático manipular la situación y concentrar nuevamente el poder.
fr_fr: Quand par nécessité de grands groupes humains commenceront à prendre en main leur destin social, il faudra que soient clairs les chemins et les procédures, parce que dans les époques de confusion n'importe quel leader charismatique pourrait manipuler la situation et concentrer à nouveau le pouvoir.

source: Pero debe quedar claro que en el momento en que el sistema los considere un riesgo real, utilizará su poder contra ellos, o sencillamente les cerrará todas sus puertas y dejarán de existir para la opinión pública del “Homo Videns”.
fr_fr: Mais il doit rester clair qu'au moment où le système les considère comme un risque réel, il va utiliser son pouvoir contre eux ou bien il fermera simplement toutes ses portes et ils arrêteront d'exister pour l'opinion publique de l'« Homo Videns ».

source: Pero desde luego que, volviendo a la concepción sistémica de las transformaciones; no se puede estatizar la banca privada manteniendo incólume a un estado corrupto; el cambio en las finanzas debe ir acompañado del cambio político.
fr_fr: Mais bien entendu, en revenant à la conception systémique des transformations, on ne peut pas nationaliser la banque privée en conversant indemne un état corrompu : le changement dans les finances doit s'accompagner d'un changement politique.

source: Pero desde un punto de vista ético, ¿hay alguna diferencia entre ambas?
fr_fr: Mais, d’un point de vue moral, y a-t-il une différence entre les deux ?

source: Pero el Estado debe garantizar que todos tengan las mismas oportunidades de realizar tales esfuerzos económicos, en mayor o menor medida, que sus compensaciones económicas sean proporcionales, y sobre todo que aquellos que realicen un mayor esfuerzo económico, no por ello acumulen poder por sobre los demás, y mucho menos sobre el Estado.
fr_fr: Mais l’état doit dans une plus ou moins grande mesure, garantir que tous aient les mêmes chances de réaliser de tels efforts économiques, que ses compensations économiques soient proportionnelles, et surtout que ceux qui font un effort économique plus grand n'accumulent pas de pouvoir sur les autres et encore moins sur l’État.

source: Pero el poder de la Banca, no radica solamente en su capacidad de comprar voluntades políticas, sino sobre todo en la dependencia que tiene la economía real del entramado financiero.
fr_fr: Mais le pouvoir de la Banque ne vient pas seulement de sa capacité d'acheter les volontés politiques, mais surtout de la dépendance de l'économie réelle dans le réseau financier.

source: Pero el problema es que si para que el consumo de los sectores más pobres se incremente en un 20 %, hay que duplicar el PBI mundial, recién lograremos que toda la población mundial tenga un nivel de consumo suficiente para cubrir sus necesidades, luego de multiplicar tanto el PBI mundial, que ni con 10 planetas podremos abastecerlo.
fr_fr: Mais le problème est que, si pour augmenter la consommation des secteurs les plus pauvres de 20% il faut doubler le PIB mondial rapidement nous parviendrons à ce que la population sur terre ait un niveau de consommation suffisant pour couvrir ses nécessités, mais on aura tellement multiplié le PIB mondial que même 10 planètes ne pourront y suffire.

source: Pero el problema para nosotros no es que haya algo de inflación, si a cambio se logra aumentar el empleo y el ingreso real de la población; pero como es sabido que cuando la inflación supera determinados límites, se torna contraproducente, habrá que considerar qué características debe tener el gasto estatal para mejorar el nivel de empleo sin generar una inflación importante.
fr_fr: Le problème pour nous n’est pas qu’il y ait un peu d’inflation, si en échange on obtient une augmentation de l’emploi et du revenu réel de la population. Il est connu que lorsque l’inflation dépasse certaines limites, elle devient contre-productive, il faudra donc considérer quelles sont les caractéristiques que devrait avoir la dépense publique pour améliore le niveau de l’emploi sans générer une inflation trop importante.

source: Pero el problema principal no es la visión que estos organismos puedan tener con respecto a la economía, ya que en ese caso bastaría con cambiar el perfil de sus funcionarios para cambiar las políticas.
fr_fr: Mais le problème principal n'est pas la vision que ces organismes peuvent avoir par rapport à l'économie, puisque dans ce cas il suffirait de changer le profil de ses fonctionnaires pour changer de politiques.

source: Pero el problema puede radicar en que una desmedida interconexión en redes genere una suerte de “ilusión de participación” masiva, que luego no decante en una comunicación y participación presencial que conduzca hacia el nivel organizativo mínimo necesario para ejercer presión y ocupar el espacio político.
fr_fr: Mais un problème peut se poser si l’interconnexion démesurée à travers les réseaux sociaux générant une sorte « d'illusion de participation » massive, qui ne soit pas suivie d’une communication et d’une participation physique, essentielles pour configurer un niveau minimum d’organisation nécessaire pour faire pression et occuper l'espace politique.

source: Pero el punto es que los recursos que extraemos de la tierra no se limitan a la alimentación, sino que se debe abastecer la producción de cada vez más objetos, y cada vez más descartables.
fr_fr: Mais le fait est que les ressources que nous extrayons de la terre ne se limitent pas à l’alimentation, mais que l’on doit alimenter la production par de plus en plus d’objets, et chaque fois plus - périssables.

source: Pero el punto es que, si no existieran los factores 1 y 2, estos conflictos del punto 3 no provocarían tanta destrucción, y en muchos casos podrían resolverse pacíficamente.
fr_fr: Mais le point est que si les facteurs 1 et 2 n’existaient pas les conflits du point 3 ne provoqueraient pas autant de destruction et dans beaucoup de cas on pourrait les résoudre pacifiquement.

source: Pero el punto es quién controlará todo eso, ¿Una potencia constituida en imperio?, ¿Un grupo selecto de naciones poderosas?, ¿El Poder Financiero Internacional, a cara descubierta, o con la máscara de un grupo de naciones bajo su control?
fr_fr: Mais le point est de savoir qui contrôlera tout cela ? Une puissance constituée en empire ? Un groupe choisi de nations puissantes ? Le pouvoir financier international, visage découvert ou sous le masque d'un groupe de nations sous son contrôle ?

source: Pero en cuanto a las otras, no necesariamente significa que carecen de esa sensibilidad, sino que en su mayor parte la tienen adormecida y hay que despertarla; sólo que esto no se logra por el mero hecho de dar una recomendación.
fr_fr: Mais en ce qui concerne les autres, ce qui ne signifie pas nécessairement l’absence de cette sensibilité, mais en grande partie cette sensibilité sommeille en eux et il faut la réveiller; mais cela ne s’obtient pas par le seul fait de donner une recommandation.

source: Pero en definitiva todos estamos en el mismo barco planetario, y algo tendremos que hacer antes de que se hunda.
fr_fr: Mais en définitive, - nous sommes tous embarqués dans le même bateau planétaire et nous devrons faire quelque chose avant qu’il ne coule.

source: Pero en el mundo del futuro, no será suficiente con que salud y educación sean derechos básicos, sino que podremos aspirar a una permanente prolongación en años de la esperanza de vida, y al conocimiento sin límite para todos los habitantes del planeta.
fr_fr: Mais dans le monde futur, il ne sera pas suffisant que la santé et l’éducation sont des droits de base, nous pourrons aspirer à une prolongation permanente de l'espérance de vie de plusieurs années et à la connaissance sans limite pour tous les habitants de la planète.

source: Pero en el nivel internacional habrá que trabajar muchísimo más en una re-concientización sobre el tema, para superar cierta visión superficial que vastos sectores tienen sobre el tema, y denunciar las maniobras distractivas de gobiernos y organismos internacionales, que pretenden instalar la creencia de que se están ocupando muy seriamente de la cuestión.
fr_fr: Mais au niveau international il faudra travailler davantage à une nouvelle conscientisation du sujet, pour dépasser une certaine vision superficielle que de vastes secteurs s’en font, et dénoncer les manœuvres de - diversion des gouvernements et des organisations internationales, qui cherchent à installer la croyance selon laquelle ils s’occupent très sérieusement de la question.

source: Pero en el siglo XXI los derechos de las personas no pueden quedar sometidos al arbitrio de relaciones de poder desiguales, sino a las normas que regulen las relaciones para garantizar la equidad.
fr_fr: Mais au XXIème siècle, les droits des personnes ne doivent pas rester soumis à l'arbitraire de relations de pouvoir inégales, mais aux normes qui régulent les relations pour garantir l'équité.

source: Pero en estos tiempos, en muchos países una gran parte de ese incremento del consumo, termina impactando en la demanda de importaciones, y por lo tanto genera empleo de otros países.
fr_fr: Mais en ces temps-ci, dans de nombreux pays une grande partie de la croissance de la consommation, finit par impacter la demande à l’importation, et donc crée de l'emploi dans les autres pays.

source: Pero en la medida que las poblaciones tengan satisfechas sus necesidades materiales básicas, la mayor parte del crecimiento económico debiera orientarse hacia servicios que no impactan en el medio ambiente.
fr_fr: Mais à mesure que les populations voient leurs nécessités matérielles de base satisfaites, la majeure partie de la croissance économique devra s'orienter vers des services qui n’impactent pas l'environnement.

source: Pero en la medida que varios países avancen hacia la transformación, habrá posibilidades de desarrollar entre los mismos alternativas financieras que permitan acotar la necesidad de financiamiento internacional externo a tal grupo de naciones.
fr_fr: Mais dans la mesure ou certains pays avancent vers cette transformation, des possibilités de développement alternatifs entre eux se donneront, permettant de délimiter la nécessité de financement international externe à ces groupes de nations.

source: Pero en los otros dos casos, si bien podrían ser soluciones de emergencia, no atienden a la cuestión de fondo, que son las contradicciones del sistema económico.
fr_fr: Mais dans les deux autres cas, même si cela peut être vu comme une solution d'urgence, elles ne prennent pas en compte la question de fond qui est : les contradictions du système économique.

source: Pero en los últimos años ha derivado en el paradigma de la eficiencia de la empresa privada para áreas antes reservadas al Estado (servicios públicos, salud, educación, etc.), aumentando con ello más aún la desprotección de aquellos que no fueron beneficiados por el prometido derrame, ni por la regulación de la mano invisible.
fr_fr: Mais ces dernières années celui-ci a dérivé vers le paradigme de l’efficacité de l’entreprise privé, pour les domaines réservés précédemment à l’État (services publiques, santé, éducation, etc.) augmentant encore plus le manque de protection de ceux qui ne furent pas bénéficiaires du reversement promis ni de la régulation de la main invisible.

source: Pero en otras ocasiones, no está tan claro quién es el responsable.
fr_fr: Mais à d'autres occasions, le responsable n’apparaît pas si clairement.

source: Pero en todo momento la prioridad debe ser, además de los objetivos específicos, el compromiso de instituir instrumentos de democracia real en las políticas públicas, como los que se mencionan a continuación.
fr_fr: Mais à tout moment la priorité doit être, en plus des objectifs spécifiques, le compromis de mettre en place des instruments de démocratie réelle pour les politiques publiques, comme ceux qui sont mentionnés par la suite.

source: Pero en todos los casos la fuerza transformadora tendrá que ir desde abajo hacia arriba.
fr_fr: Mais dans tous les cas la force transformatrice devra aller du bas vers le haut.

source: Pero en todos los casos tenemos un factor aglutinante, que es el conflicto, y una forma de organización entre los interesados en tal conflicto.
fr_fr: Mais dans tous les cas nous avons un facteur d’adhésion, qui est le conflit, et une forme d'organisation entre les intéressés dans ce conflit.

source: Pero en una primera etapa de compatibilización, en la integración comercial y económica entre naciones se puede atender a la potenciación de los sectores productivos con ventajas comparativas sin descuidar el impacto sobre sectores que ocupan mayor cantidad de trabajadores; primero se avanza en la complementación entre aquellos sectores productivos entre los que no hay conflicto y todo suma, para luego recién pasar a una gradual reconversión de aquellos sectores que deben competir con sus similares de otro país.
fr_fr: Dans une première étape pour rendre compatible l’intégration commerciale et économique entre les nations, on peut prêter attention au renforcement des secteurs productifs qui ont des avantages après les avoir comparés, sans pour autant délaisser l’impact produit sur les secteurs qui emploient une plus grande quantité de travailleurs. Premièrement l’avancée se fera parmi les secteurs productifs qui n’ont pas de conflit entre eux tout en se complémentant, ce qui sera un plus, puis on passera graduellement vers une reconversion de ces secteurs qui doivent rivaliser avec leurs semblables dans d’autres pays,

source: Pero en una segunda etapa habrá que trabajar por la creación de condiciones sustentables de desarrollo en cada lugar, generando fuentes de trabajo, infraestructura y organización social.
fr_fr: Mais dans un deuxième temps, il faudra travailler pour créer des conditions durables de développement dans chaque lieu, générant des sources de travail, une infrastructure et une organisation sociale.

source: Pero entonces el mismo sistema intenta capitalizar la crisis de representatividad a su favor, potenciando el descrédito de la política desde los medios de difusión pero cuidándose muy bien de no dar espacio a las verdaderas alternativas de cambio, sobre todo a las que pasen por la organización de la gente o por partidos anti-sistema.
fr_fr: Alors ce même système essaie de capitaliser en sa faveur la crise de la représentativité, en donnant de la puissance au discrédit de la politique depuis les médias mais en prenant bien soin de ne pas donner d'espace aux véritables alternatives de changement, surtout à celles qui passent par l'organisation des gens ou par des partis anti-système.

source: Pero entonces, esa misma libertad debiera permitir que el vecino atacado se defienda, prevenga el ataque con guardias contratados, o luego de recibir el ataque reduzca al atacante y lo encierre en una mazmorra de por vida.
fr_fr: Mais alors, cette même liberté devrait permettre que le voisin ainsi attaqué se défende, prévienne l’attaque en recrutant des gardes ou, après avoir été attaqué, immobilise l’attaquant et l’enferme dans une oubliette pour le reste de sa vie.

source: Pero es claro que aquel ‘presente’ en el que la ley comienza a tener vigencia, tiene raíces en el pasado.
fr_fr: Il est vrai que ce “présent” dans lequel la loi commence à entrer en vigueur a des racines dans le passé.

source: Pero es fundamental que sea genuina la aspiración de un pueblo hacia la libertad para que el camino emprendido conduzca hacia la democracia real y no hacia otra dictadura o una democracia formal.
fr_fr: Mais il est fondamental que l'aspiration du peuple vers la liberté soit authentique pour que le chemin engagé conduise vers la démocratie réelle et non pas vers une autre dictature ou vers une démocratie formelle.

source: Pero es necesario decir que tampoco contribuyen al cambio, aquellos que sólo se limitan a recitar consignas revolucionarias, sin saber qué pasos dar para avanzar, quedando tan paralizados como los que encallaron en la resignación.
fr_fr: Mais il est nécessaire d'ajouter que ceux qui se contentent de réciter des consignes révolutionnaires, sans connaître les pas à suivre pour avancer, ne contribuent pas non plus au changement et sont tout aussi paralysés que ceux qui sont tombés dans la résignation.

source: Pero esa convergencia no será suficiente para desarticular los enormes poderes del anti-humanismo, será necesaria una articulación que permita actuar en una escala cada vez mayor.
fr_fr: Mais cette convergence ne sera pas suffisante pour démanteler les énormes pouvoirs de l'anti-humanisme, il sera donc nécessaire qu’une collaboration permette d’agir à une échelle chaque fois plus grande.

source: Pero esta política monetaria activa, no debiera convertirse en un gasto público lanzado a ciegas con impacto incierto, sino en inversiones dirigidas con precisión casi quirúrgica.
fr_fr: Mais cette politique monétaire active ne devrait pas se convertir en un gaspillage publique lancé aveuglément et aux impacts incertains, mais devra être plutôt un investissement dirigé avec précision quasi chirurgical.

source: Pero este enfoque, basado fundamentalmente en la experiencia europea, exige un análisis más extenso, para asimilarse a la situación de otros puntos del planeta, y además requiere una revisión sobre el funcionamiento actual de este sistema allí donde se ha implementado.
fr_fr: Mais cet objectif, basé fondamentalement sur l'expérience européenne, exige une analyse plus étendue, pour s'imprégner de la situation d'autres points de la planète. De plus il requiert une révision du fonctionnement actuel de ce système, là où il a été mis en application.

source: Pero esto es un error, por muy captado que esté-y lo está- porque eso implica asumir que las cosas sean fuentes de poder sobre personas.”
fr_fr: Mais c’est là une erreur, aussi engagé soit-il – et il l’est – parce que cela suppose que les choses sont des sources de pouvoir sur les personnes. » [traduction]

source: Pero esto ya hubiese significado una osadía impensable para gobiernos comprometidos con el sistema.
fr_fr: Mais cela aurait signifié une audace impensable de la part de gouvernements compromis avec le système.

source: Pero gradualmente se debe avanzar hacia una creciente participación de los impuestos directos en la carga impositiva, disminuyendo la regresividad de los impuestos indirectos.
fr_fr: Mais dans la charge fiscale, on doit graduellement avancer vers une participation croissante des impôts directs, en diminuant la dégressivité des impôts indirects.

source: Pero hay otro factor más, y es que esa mayor propensión al ahorro en la economía, fruto del aumento de los ingresos, justamente en los sectores de mayores ingresos, no se destina en su mayor parte a la inversión productiva, sino que alimenta la especulación financiera, las burbujas especulativas, o financia los grandes negocios y transferencias patrimoniales que no aportan al crecimiento económico y mucho menos al empleo.
fr_fr: Mais il y a en plus aussi un autre facteur, cette plus grande propension à l’épargne dans l’économie, qui est le fruit de l’augmentation des revenus notamment dans les secteurs de plus grand revenus, n’est pas destiné dans sa majorité à l’investissement productif, mais il alimente la spéculation financière, les bulles spéculatives, ou finance les grands négoces et les transferts patrimoniaux, qui n’apportent rien à la croissance économique et encore moins à l’emploi.

source: Pero hoy es tanto lo que nos divide, que nos cuesta encontrar algo en común.
fr_fr: Mais aujourd'hui, il y a tant de choses qui nous séparent qu'il est difficile de voir ce que nous avons en commun.

source: Pero hoy estamos solos.
fr_fr: Mais aujourd'hui nous sommes seuls.

source: Pero la anacrónica reivindicación del viejo liberalismo económico, que recientemente han pretendido hacer los neoliberales, ya no responde a un idealismo libertario, sino más bien a la necesidad de dotar de un pretendido fundamento ideológico y científico, a la embestida contra cualquier obstáculo estatal que se oponga a la acumulación desmedida del capitalismo depredador.
fr_fr: Mais la revendication anachronique de l’ancien libéralisme économique, que les néolibéraux ont cherché à faire récemment, ne répond plus à un idéalisme libertaire, mais plutôt au besoin de doter d’un prétendu fondement idéologique et scientifique l’offensive menée contre n’importe quel obstacle étatique qui s’opposerait à l’accumulation démesurée du capitalisme sauvage.

source: Pero la clave está en que, esa intencionalidad que debo poner para observar mi interior, porque busco registros de coherencia y unidad, me permite irme ubicando en otros espacios internos, desde los cuales mi observación del otro también se torna más sutil y sensible.
fr_fr: Mais la clé réside dans l’intentionnalité que je dois mettre pour pouvoir observer mon intériorité (car je cherche les “registres” de cohérence et d’unité), et qui me permet de me situer dans d’autres espaces internes depuis lesquels mon observation de l’autre devient plus subtile et plus sensible.

source: Pero la crisis de representatividad se irá devorando a todos rápidamente.
fr_fr: Mais la crise de la représentativité avance en dévastant tout rapidement.
